export const level3 = [
	{
		title: 'В каком океане находится Марианская впадина?',
		answers: ['Атлантический океан', 'Южный океан', 'Тихий океан', 'Северно-Ледовитый океан'],
		correct: 'Тихий океан',
	},
	{
		title: 'В каком году произошло крещение Руси?',
		answers: ['988', '1851', '991', '934'],
		correct: '988',
	},
	{
		title: 'Какой из этих городов является столицей государства?',
		answers: ['Стамбул', 'Барселона', 'Канберра', 'Нью-Йорк'],
		correct: 'Канберра',
	},
	{
		title: 'Какой из этих городов является столицей государства?',
		answers: ['Краков', 'Роттердам', 'Рио-де-Жанейро', 'Вашингтон'],
		correct: 'Вашингтон',
	},
	{
		title: 'Как называется единица измерения силы тока?',
		answers: ['Вольт', 'Ом', 'Ампер', 'Ватт'],
		correct: 'Ампер',
	},
	{
		title: 'Кто был первой женщиной в космосе?',
		answers: ['Светлана Савицкая', 'Салли Райд', 'Валентина Терешкова', 'Елена Кондакова'],
		correct: 'Валентина Терешкова',
	},
	{
		title: 'Что является центральной частью атома?',
		answers: ['Протон', 'Нейтрон', 'Электрон', 'Ядро'],
		correct: 'Ядро',
	},
	{
		title: 'В каком году человек впервые ступил на Луну?',
		answers: ['1967', '1969', '1971', '1973'],
		correct: '1969',
	},
	{
		title: 'Какой химический элемент обозначается символом Fe?',
		answers: ['Фосфор', 'Железо', 'Фтор', 'Франций'],
		correct: 'Железо',
	},
	{
		title: 'Кто написал роман "Война и мир"?',
		answers: ['Фёдор Достоевский', 'Лев Толстой', 'Александр Пушкин', 'Иван Тургенев'],
		correct: 'Лев Толстой',
	},
	{
		title: 'Сколько сторон у шестиугольника?',
		answers: ['5', '6', '7', '8'],
		correct: '6',
	},
	{
		title: 'Какая река протекает через Париж?',
		answers: ['Темза', 'Сена', 'Рейн', 'Дунай'],
		correct: 'Сена',
	},
]