export const level1 = [
		{
			title: 'Назовите страну, которая не входит в состав Соединённого Королевства Великобритании',
			answers: ['Англия', 'Ирландия', 'Шотландия', 'Северная Ирландия'],
			correct: 'Ирландия',
		},

		{
			title: 'Какое вещество преобладает в атмосфере Земли',
			answers: ['Азот', 'Кислород', 'Углекислый газ', 'Аргон'],
			correct: 'Азот',
		},

		{
			title: 'Какой город является столицей России',
			answers: ['Санкт-Петербург', 'Москва', 'Екатеринбург', 'Калининград'],
			correct: 'Москва',
		},

		{
			title: 'Какой элемент в таблице Менделеева отмечается буквой O',
			answers: ['Кислород', 'Водород', 'Железо', 'Углерод'],
			correct: 'Кислород',
		},

		{
			title: 'Чему равняется число π',
			answers: ['3,03', '0', '3,14', '3,11'],
			correct: '3,14',
		},

		{
			title: 'Какой из этих цветов присутствует на флаге Франции?',
			answers: ['Зелёный', 'Чёрный', 'Синий', 'Жёлтый'],
			correct: 'Синий',
		},

		{
			title: 'Какой из этих цветов присутствует на флаге Германии?',
			answers: ['Зелёный', 'Чёрный', 'Синий', 'Белый'],
			correct: 'Чёрный',
		},

		{
			title: 'Какой из этих цветов присутствует на флаге Канады?',
			answers: ['Красный', 'Чёрный', 'Синий', 'Жёлтый'],
			correct: 'Красный',
		},

		{
			title: 'Какая из этих стран является самой маленькой в мире?',
			answers: ['Ватикан', 'Новая Зеландия', 'Лихтенштейн', 'Никарагуа'],
			correct: 'Ватикан',
		},

		{
			title: 'Какая из этих стран НЕ выигрывала чемпионат мира по футболу?',
			answers: ['Аргентина', 'Франция', 'Португалия', 'Бразилия'],
			correct: 'Португалия',
		},

		{
			title: 'Какая из этих ягод растет на дереве?',
			answers: ['Крыжовник', 'Алыча', 'Смородина', 'Малина'],
			correct: 'Алыча',
		},

		{
			title: 'Какая физическая величина измеряется в Ньютонах?',
			answers: ['Сила', 'Масса', 'Мощность', 'Энергия'],
			correct: 'Сила',
		},

		{
			title: 'В какой среде звук распространяется быстрее всего?',
			answers: ['В вакууме', 'В жидкости', 'В твёрдом теле', 'В газе'],
			correct: 'В твёрдом теле',
		},

		{
			title: 'Как называется прибор для измерения температуры?',
			answers: ['Термометр', 'Барометр', 'Амперметр', 'Вольтметр'],
			correct: 'Термометр',
		},

		{
			title: 'Какая фамилия у братьев, создавших Telegram?',
			answers: ['братья Дуровы', 'братья Туповы', 'братья Ивановы', 'братья Киперины'],
			correct: 'братья Дуровы',
		},
]