export const level7 = [
	{
		title: 'Что такое кинематика?',
		answers: ['Изучение движения тел', 'Изучение взаимодействие тел', 'Изучение свойств твердых тел', 'Изучение строения тел'],
		correct: 'Изучение движения тел',
	},
	{
		title: 'Сколько кеглей устанавливается перед броском в самой распространенной версии боулинга?',
		answers: ['8', '10', '12', '15'],
		correct: '10',
	},
	{
		title: 'На границе каких двух стран находится гора Эверест?',
		answers: ['Китай и Непал', 'Индия и Китай', 'Пакистан и Афганистан', 'Индия и Бангладеш'],
		correct: 'Китай и Непал',
	},
	{
		title: 'Какой химический элемент имеет самую высокую температуру плавления?',
		answers: ['Вольфрам', 'Железо', 'Платина', 'Золото'],
		correct: 'Вольфрам',
	},
	{
		title: 'В каком году был основан город Санкт-Петербург?',
		answers: ['1703', '1705', '1700', '1710'],
		correct: '1703',
	},
	{
		title: 'Какой композитор написал оперу "Кармен"?',
		answers: ['Жорж Бизе', 'Джузеппе Верди', 'Вольфганг Амадей Моцарт', 'Пётр Чайковский'],
		correct: 'Жорж Бизе',
	},
	{
		title: 'Какой химический элемент назван в честь планеты?',
		answers: ['Уран', 'Плутоний', 'Нептуний', 'Все перечисленные'],
		correct: 'Все перечисленные',
	},
	{
		title: 'В каком году был изобретен первый компьютер?',
		answers: ['1936', '1941', '1946', '1951'],
		correct: '1946',
	},
	{
		title: 'Какая опера является самой длинной в стандартном репертуаре?',
		answers: ['Кольцо нибелунга', 'Тристан и Изольда', 'Парсифаль', 'Все оперы Вагнера'],
		correct: 'Кольцо нибелунга',
	},
	{
		title: 'Какой математик доказал теорему о неполноте?',
		answers: ['Алан Тьюринг', 'Курт Гёдель', 'Джон фон Нейман', 'Бертран Рассел'],
		correct: 'Курт Гёдель',
	},
	{
		title: 'Какая страна первой отправила человека в космос?',
		answers: ['США', 'СССР', 'Китай', 'Франция'],
		correct: 'СССР',
	},
]