export const level2 = [
		{
			title: 'Синус 60 градусов равен',
			answers: ['1/2', '1', '0', '√3/2'],
			correct: '√3/2',
		},
		{
			title: 'Какое из слов написано неправильно и не является исключением для суффикса -ян-',
			answers: ['деревянный', 'оловянный', 'серебрянный', 'стеклянный'],
			correct: 'серебрянный',
		},

		{
			title: 'Какая река является самой длинной в Европе?',
			answers: ['Дунай', 'Волга', 'Днепр', 'Енисей'],
			correct: 'Волга',
		},

		{
			title: 'Кто был первым президентом США?',
			answers: ['Авраам Линкольн', 'Джон Адамс', 'Джордж Вашингтон', 'Томас Джефферсон'],
			correct: 'Джордж Вашингтон',
		},

		{
			title: 'Как назывался свод законов Древней Руси?',
			answers: ['Домострой', 'Русская правда', 'Судебник', 'Литовский статут'],
			correct: 'Русская правда',
		},

		{
			title: 'Из какой страны отплыл "Титаник"?',
			answers: ['Великобритания', 'США', 'Испания', 'Канада'],
			correct: 'Великобритания',
		},

		{
			title: 'Как называется неделимая частица?',
			answers: ['Молекула', 'Атом', 'Протон', 'Ион'],
			correct: 'Атом',
		},

	{
		title: 'Какой из этих сериалов появился в 2010 году?',
		answers: ['Во все тяжкие', 'Ходячие мертвецы', 'Игра в кальмара', 'Очень странные дела'],
		correct: 'Ходячие мертвецы',
	},
	{
		title: 'Какой город является столицей Италии?',
		answers: ['Милан', 'Рим', 'Неаполь', 'Венеция'],
		correct: 'Рим',
	},
	{
		title: 'Сколько букв в русском алфавите?',
		answers: ['31', '32', '33', '34'],
		correct: '33',
	},
	{
		title: 'Какая планета ближе всего к Солнцу?',
		answers: ['Венера', 'Меркурий', 'Земля', 'Марс'],
		correct: 'Меркурий',
	},
	{
		title: 'Какой инструмент используется для измерения времени?',
		answers: ['Термометр', 'Часы', 'Компас', 'Линейка'],
		correct: 'Часы',
	},
	{
		title: 'Какое море омывает берега Египта?',
		answers: ['Чёрное море', 'Красное море', 'Балтийское море', 'Каспийское море'],
		correct: 'Красное море',
	},
]