export const level4 = [
	{
		title: 'Как называется прямоугольный треугольник с соотношением сторон 3:4:5',
		answers: ['Египетский треугольник', 'Пифагоровский треугольник', 'Треугольник Лопиталя', 'Красивый треугольник'],
		correct: 'Египетский треугольник',
	},

	{
		title: 'Какой отдел головного мозга отвечает за координацию движений?',
		answers: ['Мозжечок', 'Средний мозг', 'Продолговатый мозг', 'Гипоталамус'],
		correct: 'Мозжечок',
	},

	{
		title: 'Какой фильм является самым кассовым за всю историю?',
		answers: ['Аватар', 'Титаник', 'Форрест Гамп', 'Мстители'],
		correct: 'Аватар',
	},

	{
		title: 'Какая из этих стран расположена в Северной Америке?',
		answers: ['Панама', 'Венесуэла', 'Суринам', 'Боливия'],
		correct: 'Панама',
	},

	{
		title: 'Одним из направлений какой религиозной философии является учение дзен?',
		answers: ['Иудаизм', 'Буддизм', 'Индуизм', 'Даосизм'],
		correct: 'Буддизм',
	},
]