export const level13 = [
	{
		title: 'Какой физик сформулировал принцип запрета, названный его именем?',
		answers: ['Вольфганг Паули', 'Энрико Ферми', 'Вернер Гейзенберг', 'Макс Планк'],
		correct: 'Вольфганг Паули',
	},
	{
		title: 'Какое произведение является самым длинным стихотворением в мировой литературе?',
		answers: ['Илиада', 'Махабхарата', 'Одиссея', 'Энеида'],
		correct: 'Махабхарата',
	},
	{
		title: 'Какой математик доказал теорему о неполноте формальных систем?',
		answers: ['Алан Тьюринг', 'Курт Гёдель', 'Джон фон Нейман', 'Бертран Рассел'],
		correct: 'Курт Гёдель',
	},
	{
		title: 'В каком году была опубликована "Критика практического разума" Канта?',
		answers: ['1785', '1788', '1790', '1793'],
		correct: '1788',
	},
	{
		title: 'Какой композитор написал "Искусство фуги", которое осталось незавершённым из-за его смерти?',
		answers: ['Иоганн Себастьян Бах', 'Георг Фридрих Гендель', 'Антонио Вивальди', 'Доменико Скарлатти'],
		correct: 'Иоганн Себастьян Бах',
	},
]