export const level10 = [
	{
		title: 'Какой физик получил Нобелевскую премию за открытие фотоэффекта?',
		answers: ['Макс Планк', 'Альберт Эйнштейн', 'Нильс Бор', 'Вернер Гейзенберг'],
		correct: 'Альберт Эйнштейн',
	},
	{
		title: 'Какое произведение является самым длинным романом в истории литературы?',
		answers: ['В поисках утраченного времени', 'Война и мир', 'Улисс', 'Братья Карамазовы'],
		correct: 'В поисках утраченного времени',
	},
	{
		title: 'Какой математик доказал Великую теорему Ферма?',
		answers: ['Григорий Перельман', 'Эндрю Уайлс', 'Теренс Тао', 'Пьер де Ферма'],
		correct: 'Эндрю Уайлс',
	},
	{
		title: 'В каком году была опубликована теория относительности Эйнштейна?',
		answers: ['1903', '1905', '1907', '1910'],
		correct: '1905',
	},
	{
		title: 'Какой композитор написал "Искусство фуги", которое осталось незавершённым?',
		answers: ['Иоганн Себастьян Бах', 'Георг Фридрих Гендель', 'Антонио Вивальди', 'Доменико Скарлатти'],
		correct: 'Иоганн Себастьян Бах',
	},
]