export const level5 = [
	{
		title: 'Сколько морей омывают Балканский полуостров?',
		answers: ['Три', 'Четыре', 'Пять', 'Шесть'],
		correct: 'Шесть',
	},

	{
		title: 'Как называется процесс превращения твёрдого вещества сразу в газ?',
		answers: ['Конденсация', 'Испарение', 'Сублимация', 'Плавление'],
		correct: 'Сублимация',
	},

	{
		title: 'Какое море является самым солёным среди перечисленных?',
		answers: ['Красное море', 'Чёрное море', 'Средиземное море', 'Балтийское море'],
		correct: 'Красное море',
	},
	{
		title: 'Какой композитор написал "Лунную сонату"?',
		answers: ['Вольфганг Амадей Моцарт', 'Людвиг ван Бетховен', 'Иоганн Себастьян Бах', 'Фредерик Шопен'],
		correct: 'Людвиг ван Бетховен',
	},
	{
		title: 'Сколько костей в теле взрослого человека?',
		answers: ['196', '206', '216', '226'],
		correct: '206',
	},
	{
		title: 'Какая страна является родиной дзюдо?',
		answers: ['Китай', 'Япония', 'Корея', 'Таиланд'],
		correct: 'Япония',
	},
	{
		title: 'Какой химический элемент имеет атомный номер 1?',
		answers: ['Гелий', 'Водород', 'Литий', 'Углерод'],
		correct: 'Водород',
	},
	{
		title: 'В каком году был распущен Советский Союз?',
		answers: ['1989', '1990', '1991', '1992'],
		correct: '1991',
	},
]