export const level12 = [
	{
		title: 'Какой физик предсказал существование гравитационных волн в рамках общей теории относительности?',
		answers: ['Альберт Эйнштейн', 'Стивен Хокинг', 'Кип Торн', 'Райнер Вайсс'],
		correct: 'Альберт Эйнштейн',
	},
	{
		title: 'Какое произведение Джеймса Джойса считается самым сложным романом в английской литературе?',
		answers: ['Улисс', 'Поминки по Финнегану', 'Портрет художника в юности', 'Дублинцы'],
		correct: 'Поминки по Финнегану',
	},
	{
		title: 'Какой математик решил проблему Пуанкаре, но отказался от премии в миллион долларов?',
		answers: ['Григорий Перельман', 'Эндрю Уайлс', 'Теренс Тао', 'Стивен Смейл'],
		correct: 'Григорий Перельман',
	},
	{
		title: 'В каком году была опубликована работа Эйнштейна о фотоэффекте, за которую он получил Нобелевскую премию?',
		answers: ['1903', '1905', '1907', '1909'],
		correct: '1905',
	},
	{
		title: 'Какой философ написал "Так говорил Заратустра"?',
		answers: ['Артур Шопенгауэр', 'Фридрих Ницше', 'Иммануил Кант', 'Георг Гегель'],
		correct: 'Фридрих Ницше',
	},
]