export const level8 = [
	{
		title: 'Кто получил первую Нобелевскую премию по физике?',
		answers: ['Нильс Бор', 'Макс Планк', 'Альберт Энштейн', 'Вильгельм Рентген'],
		correct: 'Вильгельм Рентген',
	},
	{
		title: 'Какое произведение Уильяма Шекспира является самым длинным?',
		answers: ['Гамлет', 'Король Лир', 'Отелло', 'Макбет'],
		correct: 'Гамлет',
	},
	{
		title: 'В каком году произошла битва при Ватерлоо?',
		answers: ['1815', '1812', '1818', '1820'],
		correct: '1815',
	},
	{
		title: 'Какой физик сформулировал принцип неопределенности?',
		answers: ['Альберт Эйнштейн', 'Вернер Гейзенберг', 'Нильс Бор', 'Эрвин Шрёдингер'],
		correct: 'Вернер Гейзенберг',
	},
	{
		title: 'Какое произведение Данте Алигьери состоит из трёх частей?',
		answers: ['Божественная комедия', 'Новая жизнь', 'Пир', 'Монархия'],
		correct: 'Божественная комедия',
	},
	{
		title: 'Какой химический элемент был открыт последним в природе?',
		answers: ['Франций', 'Технеций', 'Прометий', 'Астат'],
		correct: 'Франций',
	},
	{
		title: 'Кто написал роман "Улисс"?',
		answers: ['Вирджиния Вулф', 'Джеймс Джойс', 'Сэмюэл Беккет', 'Оскар Уайльд'],
		correct: 'Джеймс Джойс',
	},
	{
		title: 'В каком году была написана "Алиса в Стране чудес"?',
		answers: ['1863', '1865', '1867', '1869'],
		correct: '1865',
	},
]