export const level11 = [
	{
		title: 'Какой физик сформулировал принцип дополнительности?',
		answers: ['Вернер Гейзенберг', 'Нильс Бор', 'Эрвин Шрёдингер', 'Вольфганг Паули'],
		correct: 'Нильс Бор',
	},
	{
		title: 'Какое произведение Марселя Пруста является самым длинным романом в истории?',
		answers: ['В поисках утраченного времени', 'Под сенью девушек в цвету', 'Содом и Гоморра', 'Обретенное время'],
		correct: 'В поисках утраченного времени',
	},
	{
		title: 'Какой математик доказал, что аксиома выбора независима от аксиом Цермело-Френкеля?',
		answers: ['Курт Гёдель', 'Пол Коэн', 'Алан Тьюринг', 'Джон фон Нейман'],
		correct: 'Пол Коэн',
	},
	{
		title: 'В каком году была опубликована "Структура научных революций" Томаса Куна?',
		answers: ['1960', '1962', '1964', '1966'],
		correct: '1962',
	},
	{
		title: 'Какой композитор написал оперу "Тристан и Изольда", которая считается началом современной музыки?',
		answers: ['Рихард Вагнер', 'Густав Малер', 'Рихард Штраус', 'Арнольд Шёнберг'],
		correct: 'Рихард Вагнер',
	},
]