export const level6 = [
	{
		title: 'Какой псевдоним был у преступника, исчезнувшего после захвата самолета?',
		answers: ['Ди Би Купер', 'Зодиак', 'Джон Диллинджер', 'Тед Качинский'],
		correct: 'Ди Би Купер',
	},

	{
		title: 'Когда началась вторая мировая война?',
		answers: ['1 сентября 1939 года', '22 июня 1941 года', '29 октября 1940 года', '1 июня 1939 года'],
		correct: '1 сентября 1939 года',
	},
	{
		title: 'Какой поэт написал "Евгений Онегин"?',
		answers: ['Михаил Лермонтов', 'Александр Пушкин', 'Николай Некрасов', 'Фёдор Тютчев'],
		correct: 'Александр Пушкин',
	},
	{
		title: 'Какая самая глубокая точка на Земле?',
		answers: ['Марианская впадина', 'Желоб Тонга', 'Филиппинский желоб', 'Курило-Камчатский желоб'],
		correct: 'Марианская впадина',
	},
	{
		title: 'Какой химический процесс происходит при фотосинтезе?',
		answers: ['Окисление', 'Восстановление', 'Превращение CO2 и H2O в глюкозу', 'Диссоциация'],
		correct: 'Превращение CO2 и H2O в глюкозу',
	},
	{
		title: 'Кто был первым человеком, совершившим одиночное кругосветное плавание без остановок?',
		answers: ['Фернан Магеллан', 'Робин Нокс-Джонстон', 'Фрэнсис Дрейк', 'Джеймс Кук'],
		correct: 'Робин Нокс-Джонстон',
	},
	{
		title: 'Какой город был столицей Византийской империи?',
		answers: ['Рим', 'Афины', 'Константинополь', 'Александрия'],
		correct: 'Константинополь',
	},
]