export const level14 = [
	{
		title: 'Какой физик получил Нобелевскую премию за открытие эффекта Комптона?',
		answers: ['Артур Комптон', 'Роберт Милликен', 'Чарльз Вильсон', 'Карл Андерсон'],
		correct: 'Артур Комптон',
	},
	{
		title: 'Какое произведение Данте Алигьери состоит из 100 песен?',
		answers: ['Божественная комедия', 'Новая жизнь', 'Пир', 'Монархия'],
		correct: 'Божественная комедия',
	},
	{
		title: 'Какой математик доказал гипотезу Пуанкаре для размерности n≥5?',
		answers: ['Стивен Смейл', 'Григорий Перельман', 'Эндрю Уайлс', 'Теренс Тао'],
		correct: 'Стивен Смейл',
	},
	{
		title: 'В каком году была опубликована "Критика способности суждения" Канта?',
		answers: ['1788', '1790', '1793', '1795'],
		correct: '1790',
	},
	{
		title: 'Какой композитор написал "Хорошо темперированный клавир", состоящий из 48 прелюдий и фуг?',
		answers: ['Иоганн Себастьян Бах', 'Георг Фридрих Гендель', 'Антонио Вивальди', 'Доменико Скарлатти'],
		correct: 'Иоганн Себастьян Бах',
	},
]