export const level5 = [
	{
		title: 'Сколько морей омывают Балканский полуостров?',
		answers: ['Три', 'Четыре', 'Пять', 'Шесть'],
		correct: 'Шесть',
	},

	{
		title: 'Как называется процесс превращения твёрдого вещества сразу в газ?',
		answers: ['Конденсация', 'Испарение', 'Сублимация', 'Плавление'],
		correct: 'Сублимация',
	},

	{
		title: 'Какое море является самым солёным среди перечисленных?',
		answers: ['Красное море', 'Чёрное море', 'Средиземное море', 'Балтийское море'],
		correct: 'Красное море',
	},
]