export const level1 = [
		{
			title: 'Назовите страну, которая не входит в состав Соединённого Королевства Великобритании',
			answers: ['Англия', 'Ирландия', 'Шотландия', 'Северная Ирландия'],
			correct: 'Ирландия',
		},

		{
			title: 'Какое вещество преобладает в атмосфере Земли',
			answers: ['Азот', 'Кислород', 'Углекислый газ', 'Аргон'],
			correct: 'Азот',
		},

		{
			title: 'Какой город является столицей России',
			answers: ['Санкт-Петербург', 'Москва', 'Екатеринбург', 'Калининград'],
			correct: 'Москва',
		},

		{
			title: 'Какой элемент в таблице Менделеева отмечается буквой O',
			answers: ['Кислород', 'Водород', 'Железо', 'Углерод'],
			correct: 'Кислород',
		},

		{
			title: 'Чему равняется число π',
			answers: ['3,03', '0', '3,14', '3,11'],
			correct: '3,14',
		},

		{
			title: 'Какой из этих цветов присутствует на флаге Франции?',
			answers: ['Зелёный', 'Чёрный', 'Синий', 'Жёлтый'],
			correct: 'Синий',
		},

		{
			title: 'Какой из этих цветов присутствует на флаге Германии?',
			answers: ['Зелёный', 'Чёрный', 'Синий', 'Белый'],
			correct: 'Чёрный',
		},

		{
			title: 'Какой из этих цветов присутствует на флаге Канады?',
			answers: ['Красный', 'Чёрный', 'Синий', 'Жёлтый'],
			correct: 'Красный',
		},

		{
			title: 'Какая из этих стран является самой маленькой в мире?',
			answers: ['Ватикан', 'Новая Зеландия', 'Лихтенштейн', 'Никарагуа'],
			correct: 'Ватикан',
		},

		{
			title: 'Какая из этих стран НЕ выигрывала чемпионат мира по футболу?',
			answers: ['Аргентина', 'Франция', 'Португалия', 'Бразилия'],
			correct: 'Португалия',
		},

		{
			title: 'Какая из этих ягод растет на дереве?',
			answers: ['Крыжовник', 'Алыча', 'Смородина', 'Малина'],
			correct: 'Алыча',
		},

		{
			title: 'Какая физическая величина измеряется в Ньютонах?',
			answers: ['Сила', 'Масса', 'Мощность', 'Энергия'],
			correct: 'Сила',
		},

		{
			title: 'В какой среде звук распространяется быстрее всего?',
			answers: ['В вакууме', 'В жидкости', 'В твёрдом теле', 'В газе'],
			correct: 'В твёрдом теле',
		},

		{
			title: 'Как называется прибор для измерения температуры?',
			answers: ['Термометр', 'Барометр', 'Амперметр', 'Вольтметр'],
			correct: 'Термометр',
		},

		{
			title: 'Какая фамилия у братьев, создавших Telegram?',
			answers: ['братья Дуровы', 'братья Туповы', 'братья Ивановы', 'братья Киперины'],
			correct: 'братья Дуровы',
		},

		{
			title: 'Сколько лет длилась столетняя война?',
			answers: ['116 лет', '130 лет', '100 лет', '108 лет'],
			correct: '116 лет',
		},

		{
			title: 'Какая планета является шестой планетой от Солнца?',
			answers: ['Сатурн', 'Уран', 'Юпитер', 'Меркурий'],
			correct: 'Сатурн',
		},

		{
			title: 'Назовите состав молекулы воды',
			answers: ['H2O', 'H2O2', 'O2H2', 'HO'],
			correct: 'H2O',
		},

		{
			title: 'Какая планета известна, как "красная"?',
			answers: ['Марс', 'Юпитер', 'Венера', 'Земля'],
			correct: 'Марс',
		},

		{
			title: 'Сколько дней в високосном году?',
			answers: ['365', '364', '367', '366'],
			correct: '366',
		},

	{
		title: 'Какой цвет получится при смешении синего и жёлтого',
		answers: ['Зелёный', 'Коричневый', 'Оранжевый', 'Голубой'],
		correct: 'Зелёный',
	},
	{
		title: 'Сколько континентов на Земле?',
		answers: ['5', '6', '7', '8'],
		correct: '7',
	},
	{
		title: 'Какое животное является символом Австралии?',
		answers: ['Кенгуру', 'Коала', 'Утконос', 'Эму'],
		correct: 'Кенгуру',
	},
	{
		title: 'Какой напиток получают из молока?',
		answers: ['Сок', 'Кефир', 'Чай', 'Кофе'],
		correct: 'Кефир',
	},
	{
		title: 'Сколько минут в одном часе?',
		answers: ['50', '60', '70', '100'],
		correct: '60',
	},
	{
		title: 'Какое время года наступает после зимы?',
		answers: ['Лето', 'Осень', 'Весна', 'Зима'],
		correct: 'Весна',
	},
]