export const level1 = [
		{
			title: 'Назовите страну, которая не входит в состав Соединённого Королевства Великобритании',
			answers: ['Англия', 'Ирландия', 'Шотландия', 'Северная Ирландия'],
			correct: 'Ирландия',
		},

		{
			title: 'Какое вещество преобладает в атмосфере Земли',
			answers: ['Азот', 'Кислород', 'Углекислый газ', 'Аргон'],
			correct: 'Азот',
		},

		{
			title: 'Какой город является столицей России',
			answers: ['Санкт-Петербург', 'Москва', 'Екатеринбург', 'Калининград'],
			correct: 'Москва',
		},

		{
			title: 'Какой элемент в таблице Менделеева отмечается буквой O',
			answers: ['Кислород', 'Водород', 'Железо', 'Углерод'],
			correct: 'Кислород',
		},

		{
			title: 'Чему равняется число π',
			answers: ['3,03', '0', '3,14', '3,11'],
			correct: '3,14',
		},
]