export const level4 = [
	{
		title: 'Как называется прямоугольный треугольник с соотношением сторон 3:4:5',
		answers: ['Египетский треугольник', 'Пифагоровский треугольник', 'Треугольник Лопиталя', 'Красивый треугольник'],
		correct: 'Египетский треугольник',
	},

	{
		title: 'Какой отдел головного мозга отвечает за координацию движений?',
		answers: ['Мозжечок', 'Средний мозг', 'Продолговатый мозг', 'Гипоталамус'],
		correct: 'Мозжечок',
	},

	{
		title: 'Какой фильм является самым кассовым за всю историю?',
		answers: ['Аватар', 'Титаник', 'Форрест Гамп', 'Мстители'],
		correct: 'Аватар',
	},

	{
		title: 'Какая из этих стран расположена в Северной Америке?',
		answers: ['Панама', 'Венесуэла', 'Суринам', 'Боливия'],
		correct: 'Панама',
	},

	{
		title: 'Одним из направлений какой религиозной философии является учение дзен?',
		answers: ['Иудаизм', 'Буддизм', 'Индуизм', 'Даосизм'],
		correct: 'Буддизм',
	},
	{
		title: 'Какой художник написал картину "Звёздная ночь"?',
		answers: ['Пабло Пикассо', 'Винсент ван Гог', 'Клод Моне', 'Сальвадор Дали'],
		correct: 'Винсент ван Гог',
	},
	{
		title: 'Какая самая высокая гора в Африке?',
		answers: ['Килиманджаро', 'Эльбрус', 'Монблан', 'Эверест'],
		correct: 'Килиманджаро',
	},
	{
		title: 'В каком году началась Первая мировая война?',
		answers: ['1912', '1914', '1916', '1918'],
		correct: '1914',
	},
	{
		title: 'Какой газ составляет большую часть атмосферы Венеры?',
		answers: ['Кислород', 'Азот', 'Углекислый газ', 'Водород'],
		correct: 'Углекислый газ',
	},
	{
		title: 'Кто изобрел лампу накаливания?',
		answers: ['Никола Тесла', 'Томас Эдисон', 'Александр Белл', 'Генри Форд'],
		correct: 'Томас Эдисон',
	},
]