export const level9 = [
	{
		title: 'Какой философ написал "Критику чистого разума"?',
		answers: ['Георг Гегель', 'Иммануил Кант', 'Фридрих Ницше', 'Артур Шопенгауэр'],
		correct: 'Иммануил Кант',
	},
	{
		title: 'Какая частица была предсказана теоретически до её открытия?',
		answers: ['Электрон', 'Протон', 'Нейтрино', 'Фотон'],
		correct: 'Нейтрино',
	},
	{
		title: 'Какой композитор написал оперу "Кольцо нибелунга", состоящую из четырёх опер?',
		answers: ['Джузеппе Верди', 'Рихард Вагнер', 'Рихард Штраус', 'Густав Малер'],
		correct: 'Рихард Вагнер',
	},
	{
		title: 'В каком году был открыт закон сохранения энергии?',
		answers: ['1842', '1847', '1850', '1855'],
		correct: '1847',
	},
	{
		title: 'Какой математик решил проблему Пуанкаре?',
		answers: ['Григорий Перельман', 'Эндрю Уайлс', 'Теренс Тао', 'Стивен Хокинг'],
		correct: 'Григорий Перельман',
	},
]